<?php echo $header; ?>

<div class="content-about">

<h1>Об Агентстве недвижимости Партнер</h1>

<div class="content-top">
    
<p>Агентство недвижимости «Партнер» вот уже на протяжении 12 лет оказывает своим клиентам комплексное содействие в поиске вариантов по продаже, покупке и сдаче в аренду объектов на рынке недвижимости Ялты и Южного берега Крыма.
В базе данных агентства представлены актуальные сведения о квартирах, частных домах, гостиницах и пансионатах, земельных участках и других объектах недвижимости. На сайте вы найдете сведения о надвижимости элитного класса,
новостройках (на этапе строительства и введенных в эксплуатацию), квартирах и домах вторичного рынка. В тематических разделах сайта размещена информация о помещениях, сдаваемых в аренду под офисы, магазины, склады.
Все варианты предлагаемой недвижимости в базе АН «Партнер», выставлены на законных условиях.</p>

<p>Профессиональные риелторы нашего агентства окажут содействие на всех этапах покупки (продажи) объекта, начиная от показа покупателю,
заключения предварительного договора и заканчивая регистрацией прав собственности. Каждый, кто к нам обратится, может воспользоваться помощью в требуемом формате,
либо заключить договор об оказании услуг на комплексное обслуживание.</p>

<p>Сформулируйте приоритетные требования и наши специалисты найдут в кратчайшие сроки подходящие варианты жилой или коммерческой недвижимости. Услуги от АН «Партнер» – гарантия безопасности и законность сделок купли-продажи.</p>

</div>
</div>

<?php echo $footer; ?>
    <script type="text/javascript">
        window.onload = function(){
            jQuery('html, body').animate({scrollTop:470}, 'fast');
        }
    </script>
