<?php echo $header; ?>

<div class="content-about">

<h1>Об Агентстве недвижимости Партнер</h1>

<div class="content-top">

<p>Агентство недвижимости «Партнер» оказывает комплексное содействие в поиске вариантов по продаже, покупке и сдаче в аренду объектов недвижимости разного назначения. В базе данных представлены актуальные сведения о квартирах, частных домах, гостиницах и пансионатах, земельных участках и других объектах строительного рынка, выступающих предметами договорных сделок.</p>

<p>В систематизированном электронном каталоге сайта вы найдете сведения о надвижимости элитного класса, жилплощади в новостройках (на этапе строительств и в зданиях, введенных в эксплуатацию), квартирах и домах вторичного рынка. В тематических разделах сайта размещена информация о помещениях, сдаваемых в аренду под офисы, магазины, склады. Все виды недвижимости, выставленные на продажу на ЮБК на законных условиях, присутствуют в базе АН «Партнер».</p>

<p>Профессиональные риелторы оказывают содействие клиентам на всех этапах покупки (продажи) объекта, начиная от показа покупателю и заканчивая регистрацией прав собственности. Каждый, кто к нам обратится, может воспользоваться помощью в требуемом формате, либо заключить договор на комплексное обслуживание.</p>

<p>Сформулируйте приоритетные требования, и наши специалисты найдут в кратчайшие сроки подходящие варианты жилой или коммерческой недвижимости. Услуги от АН «Партнер» – гарантия безопасности сделки и справедливости условий продажи.</p>
</div>

</div>

<?php echo $footer; ?>
    <script type="text/javascript">
        window.onload = function(){
            jQuery('html, body').animate({scrollTop:470}, 'fast');
        }
    </script>
