<?php echo $header; ?>

<div class="content-about">

<h1>О компании</h1>

<div class="content-top">
<p>Продажа недвижимости в Ялте. Обратившись в агентство недвижимости Партнер, Вы сможете выгодно купить или продать недвижимость в Ялте или Крыму. У нас всегда большой ассортимент квартир, домов, земельных участков в Ялте и Южному берегу!</p>
</div>

<div class="content-bottom">
<p>Если Вам необходимо обменять, продать или купить квартиру, дом, коттедж, участок земли или коммерческую недвижимость Ялты – агентство недвижимости «Партнер» всегда к Вашим услугам!</p>

<p>Профессионализм сотрудников агентства недвижимости «Партнер», разнообразие предложений и услуг, а также индивидуальный подход к пожеланиям каждого клиента, помогут Вам удачно решить вопросы, связанные с недвижимостью и успешно реализовать Ваши идеи.</p>

<p>Мы готовы не только подобрать лучший вариант для сделки, но и проконтролировать её законность.</p>

<p>Всесторонняя помощь в вопросах купли — продажи недвижимости — это наш конёк!</p>
</div>

</div>

<?php echo $footer; ?>
    <script type="text/javascript">
        window.onload = function(){
            jQuery('html, body').animate({scrollTop:470}, 'fast');
        }
    </script>
